/* No comment provided by engineer. */
"Cut" = "Taie";

/* No comment provided by engineer. */
"Copy" = "Copiază";

/* No comment provided by engineer. */
"Paste" = "Lipește";

/* No comment provided by engineer. */
"Paste and Match Style" = "Lipește și adaptează stilul";
